Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statsminister_jens_stoltenberg_id_1597.html.tmx
Source language: nob
Languages: sme

source: Jens Stoltenberg på Twitter
sme: Stáhtaministtar Jens Stoltenberg

source: Jens Stoltenberg er født i Oslo 16. mars 1959.
sme: Jens Stoltenberga lea riegádan Oslos njukčamánu 16. beaivvi 1959.

source: Han er gift med Ingrid Schulerud.
sme: Son lea náitalan Ingrid Schulerudain.

source: Paret har to barn.
sme: Sudnos leat guokte máná.

source: Stoltenberg er cand. oecon (sosialøkonom) fra Universitetet i Oslo i 1987.
sme: Stoltenberga lea cand. oecon (sosiálaekonoma) Oslo universitehtas 1987.

source: Stoltenberg var statsminister 2000-2001, finansminister 1996-1997 i Thorbjørn Jaglands regjering, nærings- og energiminister 1993-1996 i Gro Harlem Brundtlands tredje regjering, og statssekretær i Miljøverndepartementet 1990-1991 under Gro Harlem Brundtlands tredje regjering.
sme: Stoltenberga lei stáhtaministtar 2000-2001, finánsaministtar 1996-1997 Thorbjørn Jaglanda ráđđehusas, ealáhus- ja energiijaministtar 1993-1996 Gro Harlem Brundtlanda ráđđehusas, ja stáhtačálli Luonddugáhttendepartemeanttas 1990-1991 Gro Harlem Brundtlanda ráđđehusa áiggi.

source: Stoltenberg har vært stortingsrepresentant for Oslo siden 1993.
sme: Stoltenberga lea leamaš Oslo stuorradiggeáirras 1993 rájes.

source: Han var vararepresentant til Stortinget 1989-1993, fast møtende 1991-1993.
sme: Son lei Stuorradikki sadjásašáirras 1989-1993, doaimmai áirrasin 1991-1993.

source: Han var parlamentarisk leder for Arbeiderpartiet ved regjeringsskiftet, og medlem av sosialkomitéen 1991-1993, leder av olje- og energikomitéen 1997-2000 og medlem av utenrikskomitéen 2001-2005.
sme: Son lei Bargiidbellodaga parlamentáralaš jođiheaddji ráđđehusmolsašumis, ja sosiálalávdegotti lahttu 1991-1993, oljo- ja energiijalávdegotti jođiheaddji 1997-2000 ja olgoriikalávdegotti lahttu 2001-2005.
